Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKit/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Label.accessibility
source: Accessibility
ar: وصول
bg: Улеснен достъп
ca: Accessibilitat
cs: Zpřístupnění
da: Tilgængelighed
de: Bedienungshilfen
el: Προσβασιμότητα
es: Accesibilidad
es_419: Accesibilidad
fi: Käyttöapu
fr: Accessibilité
fr_ca: Accessibilité
he: נגישות
hi: ऐक्सेसिबिलिटी
hr: Pristupačnost
hu: Kisegítő lehetőségek
id: Aksesibilitas
it: Accessibilità
ja: アクセシビリティ
kk: Әмбебап қол жеткізу мүмкіндігі
ko: 손쉬운 사용
ms: Kebolehcapaian
nb: Tilgjengelighet
nl: Toegankelijkheid
pl: Dostępność
pt_br: Acessibilidade
pt_pt: Acessibilidade
ro: Accesibilitatea
ru: Универсальный доступ
sk: Prístupnosť
sv: Hjälpmedel
th: การช่วยการเข้าถึง
tr: Erişilebilirlik
uk: Доступність
vi: Trợ năng
zh_hans: 辅助功能
zh_hant: 輔助使用
zh_hk: 无障碍功能

# TK.Label.accessibilityOptions
source: Accessibility Options
ar: خيارات تسهيلات الاستخدام
bg: Опции за улеснен достъп
ca: Opcions d’accessibilitat
cs: Volby zpřístupnění
da: Valg for tilgængelighed
de: Optionen für Bedienungshilfen
el: Επιλογές Προσβασιμότητας
es: Opciones de accesibilidad
es_419: Opciones de accesibilidad
fi: Käyttöapuvalinnat
fr: Options d’accessibilité
fr_ca: Options d'accessibilité
he: אפשרויות נגישות
hi: ऐक्सेसिबिलिटी विकल्प
hr: Opcije pristupačnosti
hu: Kisegítő lehetőségek beállításai
id: Pilihan Aksesibilitas
it: Opzioni Accessibilità
ja: アクセシビリティオプション
kk: Әмбебап қол жеткізу опциялары
ko: 손쉬운 사용 옵션
ms: Pilihan Kebolehcapaian
nb: Alternativer for tilgjengelighet
nl: Toegankelijkheidsopties
pl: Opcje dostępności
pt_br: Opções de acessibilidade
pt_pt: Opções de Acessibilidade
ro: Opțiuni de accesibilitate
ru: Параметры Универсального доступа
sk: Možnosti prístupnosti
sv: Hjälpmedelsalternativ
th: ตัวเลือกการช่วยการเข้าถึง
tr: Erişilebilirlik Seçenekleri
uk: Опції Доступності
vi: Tùy chọn Trợ năng
zh_hans: 辅助功能选项
zh_hant: 輔助使用選項
zh_hk: 无障碍选项

# TK.Label.account
source: Account
ar: الحساب
bg: Регистрация
ca: Compte
cs: Účet
da: Konto
el: Λογαριασμός
es: Cuenta
es_419: Cuenta
fi: Tili
fr: Compte
fr_ca: Compte
he: חשבון
hi: खाता
hr: Račun
hu: Fiók
id: Akun
ja: アカウント
kk: Аккаунт
ko: 계정
ms: Akaun
nb: Konto
pl: Konto
pt_br: Conta
pt_pt: Conta
ro: Cont
ru: Учетная запись
sk: Účet
sv: Konto
th: บัญชี
tr: Hesap
uk: Обліковий запис
vi: Tài khoản
zh_hans: 帐户
zh_hant: 帳號
zh_hk: 帐户

# TK.Label.accountRecovery
source: Account Recovery
ar: استرداد الحساب
bg: Възстановяване на регистрация
ca: Recuperació del compte
cs: Obnovení účtu
da: Kontogendannelse
de: Accountwiederherstellung
el: Ανάκτηση λογαριασμού
es: Recuperación de cuenta
es_419: Recuperar cuenta
fi: Tilin palautus
fr: Récupération du compte
fr_ca: Récupération de compte
he: שחזור החשבון
hi: खाता रिकवरी
hr: Oporavak računa
hu: Fiók-helyreállítás
id: Pemulihan Akun
it: Recupero account
ja: アカウントの復旧
kk: Аккаунтты қалпына келтіру
ko: 계정 복구
ms: Pemulihan Akaun
nb: Kontoåteroppretting
nl: Account­herstel
pl: Odzyskiwanie konta
pt_br: Recuperação de Conta
pt_pt: Recuperação de Conta
ro: Recuperare cont
ru: Восстановление учетной записи
sk: Obnova účtu
sv: Kontoåterställning
th: การกู้คืนบัญชี
tr: Hesap Kurtarma
uk: Відновлення облікового запису
vi: Khôi phục tài khoản
zh_hans: 帐户恢复
zh_hant: 帳號復原
zh_hk: 帐户恢复

# TK.Label.accounts
source: Accounts
ar: الحسابات
bg: Регистрации
ca: Comptes
cs: Účty
da: Konti
el: Λογαριασμοί
es: Cuentas
es_419: Cuentas
fi: Tilit
fr: Comptes
fr_ca: Comptes
he: חשבונות
hi: खाते
hr: Računi
hu: Fiókok
id: Akun-akun
it: Account
ja: アカウント
kk: Аккаунттар
ko: 계정
ms: Akaun-Akaun
nb: Kontoer
pl: Konta
pt_br: Contas
pt_pt: Contas
ro: Conturile
ru: Учетные записи
sk: Účty
sv: Konton
th: บัญชี
tr: Hesaplar
uk: Облікові записи
vi: Tài khoản
zh_hans: 帐户
zh_hant: 帳號
zh_hk: 帳戶

# TK.Label.accountSettings
source: Account Settings
ar: إعدادات الحساب
bg: Настройки на регистрацията
ca: Configuració del compte
cs: Nastavení účtu
da: Kontoindstillinger
de: Accounteinstellungen
el: Ρυθμίσεις λογαριασμού
es: Ajustes de cuenta
es_419: Configuración de cuenta
fi: Tiliasetukset
fr: Réglages du compte
fr_ca: Paramètres de compte
he: הגדרות חשבון
hi: खाता सेटिंग्ज़
hr: Postavke računa
hu: Fiókbeállítások
id: Pengaturan Akun
it: Impostazioni account
ja: アカウント設定
kk: Аккаунт реттеулері
ko: 계정 설정
ms: Seting Akaun
nb: Kontoinnstillinger
nl: Accountinstellingen
pl: Ustawienia konta
pt_br: Ajustes da Conta
pt_pt: Definições da Conta
ro: Configurări cont
ru: Настройки учетной записи
sk: Nastavenia účtu
sv: Kontoinställningar
th: การตั้งค่าบัญชี
tr: Hesap Ayarları
uk: Параметри облікового запису
vi: Cài đặt tài khoản
zh_hans: 帐户设置
zh_hant: 帳號設定
zh_hk: 帐户设置

# TK.Label.active
source: Active
ar: نشط
bg: Активен
ca: Activat
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργό
es: Activo
es_419: Activo
fi: Käytössä
fr: Actif
fr_ca: Actif
he: פעיל
hi: सक्रिय
hr: Aktivno
hu: Aktív
id: Aktif
it: Attivo
ja: 動作中
kk: Белсенді
ko: 활성화됨
ms: Aktif
nb: Aktiv
nl: Actief
pl: Aktywne
pt_br: Ativo
pt_pt: Ativo
ro: Activ
ru: Активно
sk: Aktívne
sv: Aktiv
th: ใช้อยู่
tr: Etkin
uk: Активний
vi: Hoạt động
zh_hans: 活跃
zh_hant: 已啟用
zh_hk: 活跃

# TK.Label.activities
source: Activities
ar: الأنشطة
bg: Дейности
ca: Activitats
cs: Aktivity
da: Aktiviteter
de: Aktivitäten
el: Δραστηριότητες
es: Actividades
es_419: Actividades
fi: Toiminnot
fr: Activités
fr_ca: Activités
he: פעילויות
hi: ऐक्टिविटी
hr: Aktivnosti
hu: Tevékenységek
id: Aktivitas
it: Attività
ja: アクティビティ
kk: Әрекеттер
ko: 활동
ms: Aktiviti
nb: Aktiviteter
nl: Activiteiten
pl: Czynności
pt_br: Atividades
pt_pt: Atividades
ro: Activități
ru: Действия
sk: Aktivity
sv: Aktiviteter
th: กิจกรรม
tr: Eylemler
uk: Дії
vi: Hoạt động
zh_hans: 活动
zh_hant: 活動
zh_hk: 活动

# TK.Label.activity
source: Activity
ar: النشاط
bg: Активност
ca: Activitat
cs: Aktivita
da: Aktivitet
de: Aktivität
el: Δραστηριότητα
es: Actividad
es_419: Actividad
fi: Aktiivisuus
fr: Activité
fr_ca: Activité
he: פעילות
hi: ऐक्टिविटी
hr: Aktivnost
hu: Tevékenység
id: Aktivitas
it: Attività
ja: アクティビティ
kk: Белсенділік
ko: 활동
ms: Aktiviti
nb: Aktivitet
nl: Activiteit
pl: Aktywność
pt_br: Atividade
pt_pt: Atividade
ro: Activitate
ru: Активность
sk: Aktivita
sv: Aktivitet
th: กิจกรรม
tr: Aktivite
uk: Активність
vi: Hoạt động
zh_hans: 健身记录
zh_hant: 活動記錄
zh_hk: 活动

# TK.Label.advertisement
source: Advertisement
ar: إعلان
bg: Реклама
ca: Anunci
cs: Reklama
da: Reklame
de: Anzeige
el: Διαφήμιση
es: Anuncio
es_419: Publicidad
fi: Mainos
fr: Publicité
fr_ca: Annonce
he: פרסומת
hi: विज्ञापन
hr: Oglas
hu: Hirdetés
id: Iklan
it: Pubblicità
ja: 広告
kk: Жарнама
ko: 광고
ms: Iklan
nb: Annonse
nl: Advertentie
pl: Reklama
pt_br: Anúncio
pt_pt: Publicidade
ro: Reclamă
ru: Реклама
sk: Reklama
sv: Annons
th: การโฆษณา
tr: Reklam
uk: Реклама
vi: Quảng cáo
zh_hans: 广告
zh_hant: 廣告
zh_hk: 广告

# TK.Label.age
source: Age
ar: العمر
bg: Възраст
ca: Edat
cs: Věk
da: Alder
de: Alter
el: Ηλικία
es: Edad
es_419: Edad
fi: Ikä
fr: Âge
fr_ca: Âge
he: גיל
hi: उम्र
hr: Dob
hu: Életkor
id: Umur
it: Età
ja: 年齢
kk: Жасы
ko: 연령
ms: Umur
nb: Alder
nl: Leeftijd
pl: Wiek
pt_br: Idade
pt_pt: Idade
ro: Vârstă
ru: Возраст
sk: Vek
sv: Ålder
th: อายุ
tr: Yaş
uk: Вік
vi: Tuổi
zh_hans: 年龄
zh_hant: 年齡
zh_hk: 年龄

# TK.Label.airplaneMode
source: Airplane Mode
ar: نمط الطيران
bg: Режим Полет
ca: Mode Avió
cs: Letový režim
da: Flyfunktion
de: Flugmodus
el: Χρήση σε πτήση
es: Modo Avión
es_419: Modo avión
fi: Lentotila
fr: Mode Avion
fr_ca: Mode Avion
he: מצב טיסה
hi: विमान मोड
hr: Zrakoplovni mod
hu: Repülő üzemmód
id: Mode Pesawat
it: Uso in aereo
ja: 機内モード
kk: Ұшақ режимі
ko: 에어플레인 모드
ms: Mod Pesawat
nb: Flymodus
nl: Vliegtuigmodus
pl: Tryb Samolot
pt_br: Modo Avião
pt_pt: Modo Avião
ro: Mod Avion
ru: Авиарежим
sk: Režim lietadlo
sv: Flygplansläge
th: โหมดเครื่องบิน
tr: Uçak Modu
uk: Режим польоту
vi: Chế độ máy bay
zh_hans: 飞行模式
zh_hant: 飛航模式
zh_hk: 飞行模式

# TK.Label.airQuality
source: Air Quality
ar: جودة الهواء
bg: Качество на въздуха
ca: Qualitat de l’aire
cs: Kvalita vzduchu
da: Luftkvalitet
de: Luftqualität
el: Ποιότητα αέρα
es: Calidad del aire
es_419: Calidad del aire
fi: Ilmanlaatu
fr: Qualité de l’air
fr_ca: Qualité de l'air
he: איכות האוויר
hi: वायु गुणवत्ता
hr: Kvaliteta zraka
hu: Levegőminőség
id: Kualitas Udara
it: Qualità dell'aria
ja: 空気質
kk: Ауа сапасы
ko: 공기 청정도
ms: Kualiti Udara
nb: Luftkvalitet
nl: Luchtkwaliteit
pl: Jakość powietrza
pt_br: Qualidade do Ar
pt_pt: Qualidade do Ar
ro: Calitatea aerului
ru: Качество воздуха
sk: Kvalita vzduchu
sv: Luftkvalitet
th: คุณภาพอากาศ
tr: Hava Kalitesi
uk: Якість повітря
vi: Chất lượng không khí
zh_hans: 空气质量
zh_hant: 空氣品質
zh_hk: 空气质量

# TK.Label.airQualityIndex
source: Air Quality Index
ar: مؤشر جودة الهواء
bg: Качество на въздуха
ca: Qualitat de l’aire
cs: Stav ovzduší
da: Luftkvalitetsindeks
de: Luftqualität
el: Δείκτης ποιότητας αέρα
es: Calidad del aire
es_419: Índice de calidad del aire
fi: Ilmanlaatuindeksi
fr: Indice de qualité de l’air
fr_ca: Indice de qualité de l'air
he: מדד איכות אוויר
hi: वायु गुणवत्ता सूचकांक
hr: Indeks kvalitete zraka
hu: Levegőminőség-index
id: Indeks Kualitas Udara
it: Indice di qualità dell'aria
ja: 空気質指数
kk: Ауа сапасының индексі
ko: 대기질 지수
ms: Indeks Kualiti Udara
nb: Luftkvalitetsindeks
nl: Luchtkwaliteit
pl: Jakość powietrza
pt_br: Índice de Qualidade do Ar
pt_pt: Índice de Qualidade do Ar
ro: Indicele calității aerului
ru: Качество воздуха
sk: Index kvality ovzdušia
sv: Luftkvalitetsindex
th: ดัชนีคุณภาพอากาศ
tr: Hava Kalitesi
uk: Індекс якості повітря
vi: Chỉ số chất lượng không khí
zh_hans: 空气质量指数
zh_hant: 空氣品質指標
zh_hk: 空气质量指数

# TK.Label.alert
source: Alert
ar: تنبيه
bg: Предупреждение
ca: Avís
cs: Upozornění
da: Advarsel
de: Hinweis
el: Ειδοποίηση
es: Aviso
es_419: Alerta
fi: Huomautus
fr: Alerte
fr_ca: Alerte
he: התראה
hi: अलर्ट
hr: Alarm
hu: Jelzés
id: Peringatan
it: Avviso
ja: 通知
kk: Дабыл
ko: 알림
ms: Isyarat
nb: Varsel
nl: Waarschuwing
pt_br: Alerta
pt_pt: Alerta
ro: Alertă
ru: Тревога
sk: Upozornenie
sv: Notis
th: เตือน
tr: Uyarı
uk: Оповістка
vi: Cảnh báo
zh_hans: 提醒
zh_hant: 提示聲
zh_hk: 警报

# TK.Label.alwaysOn
source: Always On
ar: تشغيل دومًا
bg: Винаги включено
ca: Sempre activat
cs: Vždy zapnuto
da: Altid til
de: Immer eingeschaltet
el: Πάντα ενεργή
es: Siempre activa
es_419: Siempre encendido
fi: Aina päällä
fr: Toujours activé
fr_ca: Toujours activé
he: תמיד פעיל
hi: हमेशा चालू
hr: Uvijek uključeno
hu: Mindig bekapcsolva
id: Selalu Nyala
it: Sempre attivo
ja: 常にオン
kk: Әрдайым қосулы
ko: 항상 켬
ms: Sentiasa Aktif
nb: Alltid på
nl: Altijd ingeschakeld
pl: Zawsze wł.
pt_br: Sempre Ativo
pt_pt: Sempre Ligado
ro: Mereu activat
ru: Всегда включено
sk: Vždy zapnuté
sv: Alltid på
th: เปิดตลอด
tr: Hep Açık
uk: Завжди ввімкнено
vi: Luôn bật
zh_hans: 始终打开
zh_hant: 永遠開啟
zh_hk: 始终开启

# TK.Label.alwaysOnDisplay
source: Always On Display
ar: تشغيل الشاشة دومًا
bg: Винаги включен екран
ca: Pantalla sempre activa
cs: Trvale zapnutý displej
da: Skærm altid til
el: Πάντα ενεργή οθόνη
es: Pantalla siempre activada
es_419: Pantalla siempre encendida
fi: Aina päällä
fr: Toujours à l’écran
fr_ca: Affichage toujours actif
he: תצוגת ״תמיד פעיל״
hi: हमेशा चालू डिस्प्ले
hr: Uvijek uključen zaslon
hu: Mindig bekapcsolt kijelző
id: Layar Selalu Nyala
it: Schermo sempre attivo
ja: 常に画面オン
kk: Әрдайым қосулы дисплей
ko: ‘항상 켬’ 화면
ms: Paparan Sentiasa Aktif
nb: Alltid på skjerm
nl: Altijd aan
pl: Zawsze włączony
pt_br: Exibição Sempre Ativa
pt_pt: Display Sempre Ligado
ro: Ecran mereu activat
ru: Экран всегда включен
sk: Trvalo zapnutý displej
sv: Alltid på
th: หน้าจอเปิดตลอด
tr: Hep Açık Ekran
uk: Завжди ввімкнений екран
vi: Màn hình Luôn bật
zh_hans: 全天候显示屏
zh_hant: 永遠顯示
zh_hk: 始终显示

# TK.Label.amount
source: Amount
ar: المبلغ
bg: Сума
ca: Import
cs: Částka
da: Beløb
de: Betrag
el: Ποσό
es: Cantidad
es_419: Cantidad
fi: Summa
fr: Montant
fr_ca: Montant
he: סכום
hi: राशि
hr: Iznos
hu: Összeg
id: Jumlah
it: Importo
ja: 金額
kk: Сома
ko: 금액
ms: Amaun
nb: Beløp
nl: Bedrag
pl: Kwota
pt_br: Valor
pt_pt: Quantidade
ro: Valoare
ru: Сумма
sk: Čiastka
sv: Belopp
th: จำนวน
tr: Tutar
uk: Сума
vi: Số tiền
zh_hans: 金额
zh_hant: 金額
zh_hk: 金额

# TK.Label.analytics
source: Analytics
ar: التحليلات
bg: Аналитични данни
ca: Anàlisi
cs: Analýza
da: Analyse
de: Analyse
el: Ανάλυση
es: Análisis
es_419: Analítica
fi: Analyysi
fr: Analyse
fr_ca: Analytique
he: נתונים
hi: ऐनालिटिक्स
hr: Analiza
hu: Elemzés
id: Analisis
it: Analisi
ja: 解析
kk: Аналитика
ko: 분석
ms: Analitis
nb: Analyse
nl: Analyse
pl: Analizy
pt_br: Análises
pt_pt: Análise
ro: Analiză
ru: Аналитика
sk: Analytika
sv: Analys
th: การวิเคราะห์
tr: Analiz
uk: Аналітика
vi: Phân tích
zh_hans: 分析
zh_hant: 分析
zh_hk: 分析

# TK.Label.app
source: App
ar: تطبيق
bg: Приложение
cs: Aplikace
el: Εφαρμογή
fi: Appi
fr_ca: Application
he: יישום
hi: ऐप
hr: Aplikacija
kk: Қолданба
ko: 앱
pl: Aplikacja
pt_pt: Aplicação
ro: Aplicație
ru: Приложение
sk: Apka
th: แอป
tr: Uygulama
uk: Програма
vi: Ứng dụng
zh_hk: 应用程式

# TK.Label.appearance
source: Appearance
ar: المظهر
bg: Изглед
ca: Aspecte
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Aspecto
es_419: Apariencia
fi: Ulkoasu
fr: Apparence
fr_ca: Apparence
he: מראה
hi: प्रकटन
hr: Izgled
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観モード
kk: Көрініс
ko: 화면 스타일
ms: Penampilan
nb: Utseende
nl: Weergave
pl: Wygląd
pt_br: Aparência
pt_pt: Aparência
ro: Aspect
ru: Оформление
sk: Vzhľad
sv: Utseende
th: รูปแบบ
tr: Görünüş
uk: Вигляд
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀
zh_hk: 外观

# TK.Label.apps
source: Apps
ar: التطبيقات
bg: Приложения
cs: Aplikace
el: Εφαρμογές
fi: Apit
fr_ca: Applications
he: יישומים
hi: ऐप्स
hr: Aplikacije
hu: Appok
id: Aplikasi
it: App
ja: App
kk: Қолданбалар
ko: 앱
ms: App-App
nb: Apper
pl: Aplikacje
pt_pt: Aplicações
ro: Aplicații
ru: Приложения
sk: Apky
sv: Appar
th: แอป
tr: Uygulamalar
uk: Програми
vi: Ứng dụng
zh_hans: App
zh_hk: 应用程式

# TK.Label.appSwitcher
source: App Switcher
ar: مُبدِّل التطبيقات
bg: Превключвател на приложения
ca: Selector d’apps
cs: Přepínač aplikací
da: Appskifter
de: App-Umschalter
el: Εναλλαγή εφαρμογών
es: Selector de app
es_419: Selector de apps
fi: Apinvaihtaja
fr_ca: Sélecteur d'application
he: מחליף היישומים
hi: ऐप स्विचर
hr: Izmjenjivač aplikacija
hu: Appváltó
id: Pengalih App
it: Elenco applicazioni
ja: Appスイッチャー
kk: Қолданбалар ауыстырғышы
ko: 앱 전환기
ms: Penukar App
nb: App-vexler
nl: Appkiezer
pl: Pasek zmiany aplikacji
pt_br: Alternador de aplicativos
pt_pt: Alternador de Aplicações
ro: Comutator aplicații
ru: Переключатель приложений
sk: Prepínač apiek
sv: Appväxlare
th: แถบสลับแอป
tr: Uygulama Değiştirici
uk: Перемикач програм
vi: Bộ chuyển đổi ứng dụng
zh_hans: App切换器
zh_hant: App切換器
zh_hk: 应用切换器

# TK.Label.arrangement
source: Arrangement
ar: الترتيب
bg: Подредба
ca: Organització
cs: Uspořádání
da: Opstilling
de: Anordnung
el: Διευθέτηση
es: Disposición
es_419: Disposición
fi: Järjestys
fr: Disposition
he: סידור
hi: व्यवस्थापन
hr: Raspored
hu: Elrendezés
id: Pengaturan
it: Disposizione
ja: 配置
kk: Орналасу реті
ko: 정렬
ms: Susunan
nb: Ordning
nl: Rangschikking
pl: Rozmieszczenie
pt_br: Organização
pt_pt: Arranjo
ro: Aranjare
ru: Расположение
sk: Rozmiestnenie
sv: Uppställning
th: การจัดเรียง
tr: Yerleşim
uk: Розміщення
vi: Sắp xếp
zh_hans: 排列
zh_hant: 排列方式
zh_hk: 排列

# TK.Label.arrived
source: Arrived
ar: وصلت
bg: Пристигнахте
ca: Has arribat
cs: Jste v cíli
da: Ankommet
de: Angekommen
el: Φτάσατε
es: Has llegado
es_419: Llegado
fi: Saavuttiin määränpäähän
fr: Arrivée
fr_ca: Arrivé
he: הגעת
hi: पहुँच गए
hr: Stigli ste
hu: Megérkezett
id: Tiba
it: Arrivato
ja: 到着
kk: Келді
ko: 도착함
ms: Tiba
nb: Ankommet
nl: Bereikt
pl: Jesteś u celu
pt_br: Chegada
pt_pt: Chegou
ro: Ați ajuns
ru: Прибытие
sk: Príchod
sv: Anlänt
th: ถึงแล้ว
tr: Varıldı
uk: На місці
vi: Đã đến
zh_hans: 已到达
zh_hant: 已抵達
zh_hk: 已到达

# TK.Label.articles
source: Articles
ar: المقالات
bg: Статии
cs: Články
da: Artikler
de: Artikel
el: Άρθρα
es: Artículos
es_419: Artículos
fi: Artikkelit
he: מאמרים
hi: आलेख
hr: Članci
hu: Cikkek
id: Artikel
it: Articoli
ja: ビジネス
kk: Мақалалар
ko: 기사
ms: Artikel
nb: Artikler
nl: Artikelen
pl: Artykuły
pt_br: Artigos
pt_pt: Artigos
ro: Articole
ru: Статьи
sk: Články
sv: Artiklar
th: บทความ
tr: Yorumlar
uk: Статті
vi: Bài viết
zh_hans: 文章
zh_hant: 文章
zh_hk: 文章

# TK.Label.author
source: Author
ar: المؤلف
bg: Автор
ca: Autor
cs: Autor
da: Forfatter
de: Autor:in
el: Συντάκτης
es: Autor
es_419: Autor/a
fi: Tekijä
fr: Auteur
fr_ca: Auteur
he: היוצר/ת
hi: लेखक:
hr: Autor
hu: Szerző
id: Penulis
it: Autore
ja: 作成者
kk: Автор
ko: 작성자
ms: Pengarang
nb: Forfatter
nl: Auteur
pl: Autor:ka
pt_br: Autor
pt_pt: Autor
ro: Autor
ru: Автор
sk: Autor
sv: Skapare
th: ผู้เขียน
tr: Yazar
uk: Автор
vi: Tác giả
zh_hans: 作者
zh_hant: 作者
zh_hk: 作者

# TK.Label.automatic
source: Automatic
ar: تلقائي
bg: Автоматично
ca: Automàtic
cs: Automaticky
da: Automatisk
de: Automatisch
el: Αυτόματα
es: Automático
es_419: Automático/a
fi: Automaattinen
fr: Automatique
fr_ca: Automatique
he: אוטומטי
hi: ऑटोमैटिक
hr: Automatski
hu: Automatikus
id: Otomatis
it: Automatico
ja: 自動
kk: Автоматты
ko: 자동
ms: Automatik
nb: Automatisk
nl: Automatisch
pl: Automatycznie
pt_br: Automático
pt_pt: Automático
ro: Automat
ru: Автоматический
sk: Automaticky
sv: Automatiskt
th: อัตโนมัติ
tr: Otomatik
uk: Автоматично
vi: Tự động
zh_hans: 自动
zh_hant: 自動
zh_hk: 自动

# TK.Label.automaticDownloads
source: Automatic Downloads
ar: تنزيلات تلقائية
bg: Автоматични изтегляния
ca: Descàrregues automàtiques
cs: Automatická stahování
da: Automatiske overførsler
de: Automatische Downloads
el: Αυτόματες λήψεις
es: Descargas automáticas
es_419: Descargas automáticas
fi: Automaattiset lataukset
fr: Téléchargements automatiques
fr_ca: Téléchargements automatiques
he: הורדות אוטומטיות
hi: ऑटोमैटिक डाउनलोड
hr: Automatska preuzimanja
hu: Automatikus letöltések
id: Pengunduhan Otomatis
it: Download automatici
ja: 自動ダウンロード
kk: Авто жүктеп алулар
ko: 자동 다운로드
ms: Muat Turun Automatik
nb: Automatiske nedlastinger
nl: Automatisch ophalen
pl: Pobieranie automatyczne
pt_br: Downloads Automáticos
pt_pt: Transferências Automáticas
ro: Descărcări automate
ru: Автоматические загрузки
sk: Automatické sťahovania
sv: Automatiska hämtningar
th: รายการดาวน์โหลดอัตโนมัติ
tr: Otomatik İndirmeler
uk: Автоматичні викачування
vi: Tải về tự động
zh_hans: 自动下载
zh_hant: 自動下載
zh_hk: 自动下载

# TK.Label.automaticUpdates
source: Automatic Updates
ar: تحديثات تلقائية
bg: Автоматично обновяване
ca: Actualitzacions automàtiques
cs: Automatické aktualizace
da: Automatiske opdateringer
de: Automatische Updates
el: Αυτόματες ενημερώσεις
es: Actualizaciones automáticas
es_419: Actualizaciones automáticas
fi: Automaattiset päivitykset
fr: MÀJ automatiques
fr_ca: Mises à jour automatiques
he: עדכונים אוטומטיים
hi: ऑटोमैटिक अपडेट
hr: Automatska ažuriranja
hu: Automatikus frissítések
id: Pembaruan Otomatis
it: Aggiornamenti automatici
ja: 自動アップデート
kk: Автоматты жаңартулар
ko: 자동 업데이트
ms: Kemas Kini Automatik
nb: Automatiske oppdateringer
nl: Automatische updates
pl: Uaktualnienia automatyczne
pt_br: Atualizações Automáticas
pt_pt: Atualizações Automáticas
ro: Actualizări automate
ru: Автообновление
sk: Automatické aktualizácie
sv: Uppdatera automatiskt
th: รายการอัปเดตอัตโนมัติ
tr: Otomatik Güncellemeler
uk: Автооновлення
vi: Tự động cập nhật
zh_hans: 自动更新
zh_hant: 自動更新
zh_hk: 自动更新

# TK.Label.available
source: Available
ar: متوفر
bg: Налично
ca: Disponible
cs: K dispozici
da: Ledig
de: Verfügbar
el: Διαθέσιμος
es: Disponible
es_419: Disponible
fi: Käytettävissä
fr: Disponible
fr_ca: Disponible
he: פנוי
hi: उपलब्ध
hr: Dostupno
hu: Elérhető
id: Tersedia
it: Disponibile
ja: 使用可能
kk: Қолжетімді
ko: 사용 가능
ms: Tersedia
nb: Tilgjengelig
nl: Beschikbaar
pl: Dostępne
pt_br: Disponível
pt_pt: Disponível
ro: Disponibil
ru: Доступно
sk: Dostupné
sv: Tillgängligt
th: ว่าง
tr: Kullanılabilir
uk: Вільно
vi: Khả dụng
zh_hans: 可用容量
zh_hant: 可用空間
zh_hk: 可用

# TK.Label.average
source: Average
ar: متوسط
bg: Средно
ca: Mitjana
cs: Průměr
da: Gennemsnit
de: Durchschnitt
el: Μέσος όρος
es: Promedio
es_419: Promedio
fi: Keskiarvo
fr: Moyenne
fr_ca: Moyenne
he: ממוצע
hi: औसत
hr: Prosjek
hu: Átlag
id: Rerata
it: Media
ja: 平均
kk: Орташа
ko: 평균
ms: Purata
nb: Gjennomsnitt
nl: Gemiddeld
pl: Średnia
pt_br: Média
pt_pt: Média
ro: Medie
ru: В среднем
sk: Priemer
sv: Genomsnitt
th: เฉลี่ย
tr: Ortalama
uk: Середнє
vi: Trung bình
zh_hans: 平均
zh_hant: 平均
zh_hk: 平均

# TK.Label.averagePace
source: Average Pace
ar: متوسط السرعة
bg: Средно темпо
ca: Ritme mitjà
cs: Průměrné tempo
da: Gennemsnitligt tempo
de: Durchschnittliche Pace
el: Μέσος ρυθμός
es: Ritmo medio
es_419: Ritmo promedio
fi: Keskivauhti
fr: Rythme moyen
fr_ca: Allure moyenne
he: קצב ממוצע
hi: औसत पेस
hr: Prosječni tempo
hu: Átlagos tempó
id: Laju Rerata
it: Ritmo medio
ja: 平均ペース
kk: Орташа қарқын
ko: 평균 페이스
ms: Purata Kadar
nb: Gjennomsnittlig tempo
nl: Gemiddeld tempo
pl: Średnie tempo
pt_br: Ritmo Médio
pt_pt: Ritmo Médio
ro: Tempo mediu
ru: Средний темп
sk: Priemerné tempo
sv: Snittakt
th: เวลาเฉลี่ยโดยรวม
tr: Ortalama Tempo
uk: Середній темп
vi: Tốc độ trung bình
zh_hans: 平均配速
zh_hant: 平均配速
zh_hk: 平均配速

# TK.Label.averageSpeed
source: Average Speed
ar: متوسط السرعة
bg: Средна скорост
ca: Velocitat mitjana
cs: Průměrná rychlost
da: Gennemsnitlig hastighed
de: ∅-Tempo
el: Μέση ταχύτητα
es: Velocidad media
es_419: Velocidad promedio
fi: Keskinopeus
fr: Vitesse moyenne
fr_ca: Vitesse moyenne
he: מהירות ממוצעת
hi: औसत गति
hr: Prosječna brzina
hu: Átlagsebesség
id: Kecepatan Rerata
it: Velocità media
ja: 平均速度
kk: Орташа жылдамдық
ko: 평균 속도
ms: Purata Kelajuan
nb: Gjennomsnittlig hastighet
nl: Gemiddelde snelheid
pl: Średnia szybkość
pt_br: Velocidade Média
pt_pt: Velocidade Média
ro: Viteză medie
ru: Средняя скорость
sk: Priemerná rýchlosť
sv: Snitthastighet
th: ความเร็วเฉลี่ย
tr: Ortalama Hız
uk: Середня швидкість
vi: Vận tốc Trung bình
zh_hans: 平均速度
zh_hant: 平均速度
zh_hk: 平均速度

# TK.Label.background
source: Background
ar: الخلفية
bg: Фон
ca: Fons
cs: Pozadí
da: Baggrund
de: Hintergrund
el: Φόντο
es: Fondo
es_419: Fondo
fi: Tausta
fr: Arrière-plan
fr_ca: Arrière-plan
he: רקע
hi: बैकग्राउंड
hr: Pozadina
hu: Háttér
id: Latar Belakang
it: Sfondo
ja: 背景
kk: Фон
ko: 배경
ms: Latar Belakang
nb: Bakgrunn
nl: Achtergrond
pl: Tło
pt_br: Fundo
pt_pt: Fundo
ro: Fundal
ru: Фон
sk: Pozadie
sv: Bakgrund
th: พื้นหลัง
tr: Arka plan
uk: Тло
vi: Nền
zh_hans: 背景
zh_hant: 背景
zh_hk: 背景

# TK.Label.backgroundSounds
source: Background Sounds
ar: أصوات الخلفية
bg: Звуци на заден фон
ca: Sons de fons
cs: Zvuky na pozadí
da: Baggrundslyde
de: Hintergrundgeräusche
el: Ήχοι παρασκηνίου
es: Sonidos de fondo
es_419: Sonidos de fondo
fi: Taustaäänet
fr: Sons en arrière-plan
fr_ca: Sons d'arrière-plan
he: צלילי רקע
hi: बैकग्राउंड ध्वनियाँ
hr: Pozadinski zvukovi
hu: Háttérhangok
id: Bunyi Latar Belakang
it: Suoni di sottofondo
ja: バックグラウンドサウンド
kk: Фондық дыбыстар
ko: 배경 사운드
ms: Bunyi Latar Belakang
nb: Bakgrunnslyder
nl: Achtergrond­geluiden
pl: Dźwięki tła
pt_br: Sons de Fundo
pt_pt: Sons de Fundo
ro: Sunete de fundal
ru: Фоновые звуки
sk: Zvuky na pozadí
sv: Bakgrundsljud
th: เสียงเบื้องหลัง
tr: Arka plan sesleri
uk: Фонові звуки
vi: Âm thanh trong nền
zh_hans: 背景音
zh_hant: 背景聲音
zh_hk: 背景音效

# TK.Label.backup
source: Backup
ar: نسخ احتياطي
bg: Резервно копие
ca: Còpia de seguretat
cs: Zálohování
da: Sikkerhedskopi
el: Εφεδρικό αντίγραφο
es: Copia de seguridad
es_419: Copia de seguridad
fi: Varmuuskopiointi
fr: Sauvegarde
fr_ca: Sauvegarde
he: גיבוי
hi: बैकअप
hr: Sigurnosna kopija
hu: Biztonsági mentés
id: Cadangan
ja: バックアップ
kk: Сақтық көшірме
ko: 백업
ms: Sandaran
nb: Sikkerhetskopi
nl: Reservekopie
pt_pt: Cópia de Segurança
ru: Резервное копирование
sk: Záloha
sv: Säkerhetskopia
th: ข้อมูลสำรอง
tr: Yedekleme
uk: Резервна копія
vi: Sao lưu
zh_hans: 备份
zh_hant: 備份
zh_hk: 备份
